<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Медицинское оборудование и товары | Интернет магазин ВИЛМЕД");
$APPLICATION->SetPageProperty("description", "Интернет магазин медицинского оборудования ВИЛМЕД: гарантия качества по выгодным ценам! Огромный выбор товаров и оборудования с доставкой по всей России ☎ +7 (499) 113-02-79");
    $APPLICATION->SetTitle("Медицинское оборудование ");
    global $arSetting;
if(in_array("CONTENT", $arSetting["HOME_PAGE"]["VALUE"])):?><h1>Интернет-магазин профессионального медицинского оборудования «ВИЛМЕД»</h1>
 Мы поставляем более 15 000 единиц медицинского товара. В каталоге собраны все популярные зарубежные бренды: Kawe, Heine, Pentax, Unicos, Riester, Shin Nippon. А также отечественные производители: Зенит, Зомз, Медтехника и другие.<br>
 <br>
 Каталог удобно разделен на направления от Ветеринарии, Лор, Офтальмологии, вплоть до Хирургии и Эндоскопии.&nbsp;<br>
 <br>
 Помимо оборудования, мы предлагаем медицинский инструментарий, как хирургический, так и диагностический разной ценовой политики.<br>
 <br>
 Наша цель: реализация медицинского оборудования, для улучшения оказываемых медицинских услуг населению нашей страны.<br>
 Делая запрос нам, вы можете быть уверены в получении выгодного предложения.<br>
 <br>
 За время нашей работы, мы сделали более 1 000 поставок по всей России от Калининграда до Курил.&nbsp;&nbsp;<br>
 <br>
 Наши клиенты: врачи частной практики, крупные компании медицинской направленности, так и организации, в которых организована врачебная поддержка работникам предприятий.<br>
<?endif;
// canonical — один раз в header.php (CElektroinstrument::SetCannonicalURL)
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>