<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация для покупателя и Часто задаваемые вопросы (FAQ)");
$APPLICATION->SetPageProperty("title", "Информация для покупателя от компании Вилмед");
$APPLICATION->SetTitle("Информация для покупателя");
?><ul>
	<li><a href="https://vilmed.ru/about/">О компании</a></li>
	<li><a href="https://vilmed.ru/payments/">Возможности оплаты</a></li>
	<li><a href="https://vilmed.ru/delivery/">Условия доставки</a></li>
	<li><a href="https://vilmed.ru/warranty/">Гарантия</a></li>
</ul>
<h2>Часто задаваемые вопросы (FAQ)</h2>
<p>
 <br>
</p>
<p>
 <b><u>Есть ли обложение НДС?</u></b>
</p>
<p>
	 Нет. Наша компания работает согласно упрощенной системе налогообложения. Оборудование предназначенное для работы с людьми имеет сертификацию, как медицинское оборудование.
</p>
<p>
 <b><u>Продукция сертифицирована?</u></b>
</p>
<p>
	 Да. Товары для работы с людьми, представленные в нашем магазине, имеют РУ и соответствующие декларации о соответствии. Обратите внимание, что товары предназначенные для работы в ветеринарии, испытательных лабораториях, других заведений не предназначенных для оказаня медицинской помощи людям имеют ДС.
</p>
<p>
 <b><u>Есть ли гарантия на оборудование?</u></b>
</p>
<p>
	 В комплектацию оборудования входит гарантийный талон, предусмотренный производителем, дата продажи начинается со дня выписки товарной накладной.
</p>
<p>
 <b><u>Есть возможность зарезервировать проект?</u></b>
</p>
<p>
	 Да. Для этого свяжитесь с нашими менеджерами и не забудьте указать конечного покупателя.
</p>
<p>
 <b><u>Как можно произвести оплату?</u></b>
</p>
<p>
	 Оплата осуществляется безналичным путем, согласно выставленному счету. Счет действителен в течение 5 дней. Если Вы не успеваете с оплатой, свяжитесь с нашими менеджерами и Вам продлят действие старого счета или вышлют новый, а так же продлят срок резерва на товар.
</p>
<p>
 <b><u>Как скоро я получу свой заказ?</u></b>
</p>
<p>
	 Если оборудование есть на складе, отправка заказа осуществляется в течение 5-7 рабочих дней после оплаты. Это время нужно, что бы проверить оборудование, комплектацию, подготовить оригиналы сертификатов, поверки оборудования прочих сопроводительных документов, а так же надежно упаковать товары, чтобы они не повредились во время транспортировки.
</p>
<p>
	 Если товар «под заказ», то сроки могут составлять более 30 дней (напр. доставка из Германии в РФ занимает 60 дней). В случае, если оборудование ожидается в заказанной ранее партии, возможно сокращение срока доставки.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>