<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Актуальные вакансии в компании Вилмед");
$APPLICATION->SetPageProperty("title", "Вакансии в компании Вилмед");
$APPLICATION->SetTitle("Вакансии");?><p>
</p>
<hr>
<p>
</p>
<p>
</p>
 <strong>
<h2>Менеджер по продажам</h2>
 </strong>
<p>
</p>
<p>
 <strong>Требуется ИСКЛЮЧИТЕЛЬНО на входящие звонки и письма <strong>менеджер по продажам</strong>!</strong>
</p>
<p>
	 Открыта новая вакансия "Менеджер по реализации медицинского оборудования" необходимы надежные, добросовестные, пунктуальные сотрудники.
</p>
<p>
 <strong>Функции сотрудника:</strong>
</p>
<ul>
	<li>анализ запросов, электронной почты (email)<span class="redactor-invisible-space">, </span>прием входящих звонков,</li>
	<li>отбор поставщиков,</li>
	<li>работа с первичной документацией,</li>
	<li>составление Коммерческих предложений,</li>
	<li>обработка ТТН и ЭТТН,</li>
	<li><strong>ИСКЛЮЧИТЕЛЬНО на входящие звонки и письма</strong><strong> в офисе</strong>, никаких холодных звонков и посещений предприятий.</li>
</ul>
<p>
 <strong>Требования к кандидату:</strong>
</p>
<ul>
	<li>обязателен стаж работы в продажах (любое направление) не менее одного года,</li>
	<li>скрупулезность, надежность, высокая работоспособность,</li>
	<li>владеть знаниями по пакету программ Microsoft Office (Word (Ворд), Excel (Эксэль)),</li>
	<li>возможность работать больше минимального графика,</li>
	<li>уравновешенность, устойчивость к стрессовым ситуациям,</li>
	<li>приоритет отдается кандидатам со знанием английского (желательно).</li>
</ul>
<p>
 <strong>Условия:</strong>
</p>
<ul>
	<li>офис находится по адресу: Воронеж, ул.Промышленная (р-н БЦ Этажи, Силинк, Луч)</li>
	<li>график работы пятидневка, время с 09.00 до 18.00</li>
	<li><strong>ЗП: оклад 30 000 + 10% с продаж. Приблизительно 50 000 - 90 000 р.</strong></li>
</ul>
<p>
 <strong>Тип занятости</strong>
</p>
<ul>
	<li>Полная занятость</li>
</ul>
<p>
</p>
<hr>
<p>
</p>
<p>
</p>
 <strong>
<h2>Логист-Экспедитор</h2>
 </strong>
<p>
</p>
<p>
 <strong>Требуется <strong>логист-экспедитор с собственным автомобилем!</strong></strong>
</p>
<p>
	 Открыта новая вакансия "Логист-экспедитор" медицинское направление необходимы надежные, добросовестные, пунктуальные сотрудники.
</p>
<p>
 <strong>Функции сотрудника:</strong>
</p>
<ul>
	<li>Отгрузка из транспортных компаний,</li>
	<li>Контроль целостности груза,</li>
	<li>Доставка груза в офис,</li>
	<li>Внесение товаров в базу,</li>
	<li>Распределение товаров в соответствии с заказами,</li>
	<li>Материальная ответственность.</li>
</ul>
<p>
 <strong>Требования к кандидату:</strong>
</p>
<ul>
	<li>обязателен стаж работы в продажах (любое направление) не менее одного года,</li>
	<li>семейный человек, без ВП,</li>
	<li>скрупулезность, надежность, высокая работоспособность,</li>
	<li>возможность работать больше (выезды по выходным для отправки),</li>
	<li>умение решать проблемные ситуации без привлечения руководства,</li>
	<li>уравновешенность, устойчивость к стрессовым ситуациям,</li>
</ul>
<p>
 <strong>Требования к автомобилю:</strong>
</p>
<ul>
	<li>Возможность проезжать 2 000 - 2700 км по городу в месяц (приблизительно),</li>
	<li>от вместительного универсала/минивена до NEXT/Комби или иного аналога другого производителя.<br>
 </li>
</ul>
<p>
 <strong>Условия:</strong>
</p>
<ul>
	<li>по адресу: Воронеж, ул.Революции 1905 года</li>
	<li>возможен гибкий-плавающий<span class="redactor-invisible-space" style="background-color: initial; font-size: 14px;"> график</span></li>
	<li><strong>ЗП: оклад 5<strong>0 000</strong> + премия. Приблизительно <strong>60 000 - 80 000</strong> р.</strong></li>
</ul>
<p>
</p>
<hr>
<p>
</p>
<h3><strong>Внимание!</strong> </h3>
<p>
	 Вам подошли условия?
</p>
<p>
	 Присылайте резюме на <strong><a href="mailto:info@vilmed.ru">info@vilmed.ru</a></strong>, в сопроводительном письме укажите успехи на предыдущем месте работы, достижения.
</p>
<p>
	 Если ваше резюме будет одобрено, менеджер по персоналу оперативно свяжется и проведет собеседование.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>