<h2> <?=$arParams['NAME']?> со склада и под заказ</h2>

Интернет–магазин медицинского оборудования Вилмед предлагает купить <?=$arParams['NAME']?> по ценам производителя. Доставка осуществляется транспортной компанией по всей России. Мы реализуем товары оптом и в розницу для медицинских центров, клиник. Наши сотрудники всегда идут  навстречу клиентам и стараются предоставить скидки.

<p></p>

Чтобы заказать <?=$arParams['NAME']?> для медицинских учреждений оформите заказ в каталоге, или свяжитесь с менеджером по указанным на сайте номерам телефонов, и он предоставит вам всю необходимую информацию, включая стоимость, помощь в выборе подходящих моделей техники и оформлении заказа.