<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Описание условий по доставке, транспортные и курьерские службы которыми доставляем магазин Вилмед");
$APPLICATION->SetPageProperty("title", "Доставка - условия и способы в интернет-магазине Вилмед");
$APPLICATION->SetTitle("Доставка");?><p>
	 Наша компания реализует доставку товара по всей России. Оплаченный заказ может быть доставлен курьером "до двери" (любого региона и города, который поддерживает курьерская служба), крупный товар доставляем транспортными компаниями.
</p>
<p>
	 Доставка осуществляется компаниями:
</p>
<ul>
	<li>ЖелДорЭкспедиция;</li>
	<li>Деловыми линиями<br>
 </li>
	<li>ПЭК;</li>
	<li>Курьерская доставка грузов СДЭК .</li>
</ul>
<p>
	 Если Вы предпочитаете пользоваться услугами других перевозчиков - сообщите об этом менеджеру при оформлении заказа.
</p>
<p>
	 Стоимость услуг компании-перевозчика оплачивается покупателем при получении посылки или же может быть включена в стоимость, по желанию клиента. Менеджер рассчитает стоимость доставки при оформлении заказа в телефонном режиме или укажет в письме при ответе на заявку.
</p>
<p>
	 Упаковка продукции происходит согласно требованиям безопасности - в жесткую упаковку, при необходимости, с мягким внутренним наполнением или обрешеткой, ставится пометка о хрупкости содержимого.
</p>
<p>
</p>
<div style=" display: flex; justify-content: space-between;"">
 <img width="20%" alt="tk_geldor.png" src="/upload/medialibrary/ed9/ed93d8b5927801970da7ec28f6fa5981.png"><img width="15%" alt="dostavka-pomp-littlepump-cdek.png" src="/upload/medialibrary/473/4736d988db6749077fa436b7047ecf34.png" title="dostavka-pomp-littlepump-cdek.png"><img width="20%" alt="dellin_dostavka.jpg" src="/upload/medialibrary/064/064e93c92c4173ec2e41d880e5308c72.png" title="dellin_dostavka.jpg"> <img width="20%" alt="Деловые Линии" src="/upload/medialibrary/43c/43ca09adce75d5bcb35e7e2c49640941.jpg" title="Деловые Линии">
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>